[
	{
		"title": "Starry Nights in Greece & Croatia",
		"image": "images/dawid-tkocz-L4L-EVLNXww-unsplash.jpg",
		"time": "10 days",
		"cost": "$1550",
		"description": "Piraeus (Athens) • Santorini • Bodrum • Mykonos • Dubrovnik • Kotor • Corfu",
		"heroImg": "images/bg-image-2.jpg",
		"gall": [
			"images/single-project-slide-1-1920x760.jpg",
			"images/single-project-slide-2-1920x760.jpg",
			"images/single-project-slide-3-1920x760.jpg"
		],
		"about": {
			"tabs": [
				{
					"name": "Description",
					"content": [
						"Embark on a 10-night adventure from Athens, crafted for explorers and dreamers alike.",
						"Capture picture-perfect moments amid the stunning landscapes of Santorini, dive into the crystal-clear waters surrounding Dubrovnik, indulge in lively festivities at Mykonos’ famed beach clubs, and immerse yourself in the charm of Bodrum, where shimmering seas meet panoramic vistas and exquisite culinary delights.",
						"Discover famous historic landmarks and hidden gems as you cruise through some of the most scenic parts of Europe."
					]
				},
				{
					"name": "Conditions",
					"content": [
						"Day 1. We set sail from Piraeus (Athens). Bright blue skies, sand-fringed shores, and a bustling street art scene — few places are as colorful as this ever-evolving city.",
						"Day 2. Santorini - from its famed orange and blue sunsets to its stunning red and black beaches — with a late departure from Santorini, you’ll get to experience it all. From the hills of Oia to the Caldera coast, this island is known for its fiery, orange and pick sunsets and postcard-worthy beaches.",
						"Day 3. Bodrum - boasting Aegean character from its ancient ruins to its flower-filled cafes, Bodrum is the ultimate spot for a seaside getaway.",
						"Day 4-5. Mykonos - known for its hip beach clubs and electric nightlife, this famous Greek Isle has a notably quiet side, too — and it's truly spectacular. Cultured days, one epic night — with over 24hrs in Mykonos, you'll experience it all plus fill up on dreamy views, feta cheese, and laid-back vibes.",
						"Day 6. Sailing at sea.",
						"Day 7. Dubrovnik - reach the tip of Mount Srda, explore medieval fortifications, and revel late into the night — with a late departure, you’ll get to experience it all. Exuding historical seaside romance, Dubrovnik adds a splash of vibrant, youthful energy to the breathtaking Croatian coastline.",
						"Day 8. Kotor - a breathtaking gem of the Balkans, this coastal Montenegro city is where museums and churches weave in and out of cafe-strewn squares and Venetial palaces.",
						"Day 9. Corfu - venture beyond the island's famous emerald-capped mountains to find historical monuments, bustling streets, and hip beach clubs.",
						"Day 10. Sailing at sea and finish the journey."
					]
				}
			]
		}
	},
	{
		"title": "Greek Island Glow",
		"image": "images/Greek-Island-Glow.jpg",
		"time": "7 days",
		"cost": "$1100",
		"description": "Piraeus (Athens) • Santorini • Rhodes • Bodrum • Mykonos",
		"heroImg": "images/bg-about-us.jpg",
		"gall": [
			"images/single-project-slide-1-1920x760.jpg",
			"images/single-project-slide-2-1920x760.jpg",
			"images/single-project-slide-3-1920x760.jpg"
		],
		"about": {
			"tabs": [
				{
					"name": "Description",
					"content": [
						"Set sail from Athens to explore the most enchanting corners of the Mediterranean, including the postcard-perfect islands of Santorini and Rhodes, along with the captivating shores of Bodrum, Turkey.",
						"Spend a magical overnight in the vibrant heart of Mykonos, where you can soak up the island’s serene beauty by day and dive into its legendary beach club scene by night.",
						"Access to Ephesus - uncover two millennia's worth of history in what is already Europe's most complete classical metropolis, with 80% of the city yet to be unearthed."
					]
				},
				{
					"name": "Conditions",
					"content": [
						"Day 1. Piraeus (Athens) - Athens' largest passenger port, Piraeus is a bustling portal into a world-leading archaeological playground celebrating a rich and glorious past. Bright blue skies, sand-fringed shores, and a bustling street art scene — few places are as colorful as this ever-evolving city.",
						"Day 2. Santorini - from the hills of Oia to the Caldera coast, this island is known for its fiery, orange and pick sunsets and postcard-worthy beaches.",
						"Day 3. Rhodes - where the Byzantine Empire meets modern cultural ingenuity — this gorgeous island truly is hot spot for artists and artist-lovers alike.",
						"Day 4. Bodrum - boasting Aegean character from its ancient ruins to its flower-filled cafes, Bodrum is the ultimate spot for a seaside getaway.",
						"Day 5. Sailing at sea.",
						"Day 6-7. Mykonos - known for its hip beach clubs and electric nightlife, this famous Greek Isle has a notably quiet side, too — and it's truly spectacular."
					]
				}
			]
		}
	},
	{
		"title": "Fire & Sunset Soirées",
		"image": "images/Fire.jpg",
		"time": "4 days",
		"cost": "$1480",
		"description": "Miami, Florida • Key West, Florida • Beach Club at Bimini",
		"heroImg": "images/bg-about-us.jpg",
		"gall": [
			"images/single-project-slide-1-1920x760.jpg",
			"images/single-project-slide-2-1920x760.jpg",
			"images/single-project-slide-3-1920x760.jpg"
		],
		"about": {
			"tabs": [
				{
					"name": "Description",
					"content": [
						"Cruise from vibrant Miami to Key West for a day spent splashing around in the cerulean waters or exploring the lively downtown scene. Afterwards, you’ll head to our private Beach Club experience in Bimini, Bahamas.",
						"Famous for its crimson and gold-hued sunsets, Key West is more than just a spot to admire the painted skies (but of course, it is that, too). An adopted home to some of America’s most seminal writers (Ernest Hemingway, Tennessee Williams, & Robert Frost — to name a few), Key West is an apex of gorgeous cultural collision and celebration. Bahamian Conch, Cuban and African-American cultural heritage create the backbone for the inclusive and accepting philosophy of Key West’s “One Human Family”."
					]
				},
				{
					"name": "Conditions",
					"content": [
						"Day 1. Miami, Florida - from the Wynwood art scene to the world-renowned shores of Miami Beach, the Magic City is a perfect collision of relaxation and cultural exploration.",
						"Day 2. Key West, Florida - a haven for artists and sunset-seekers alike, the only poetic rival to the writers who called Key West home is the geography itself.",
						"Day 3. Sailing at sea.",
						"Day 4. Beach Club at Bimini - besides exploring the islands’ incredible biodiversity, relax at our private beach club experience, Beach Club at Bimini."
					]
				}
			]
		}
	},
	{
		"title": "Western Caribbean Charm",
		"image": "images/stephen-t-king-hx3NcvI6I_w-unsplash.jpg",
		"time": "6 days",
		"cost": "$1700",
		"description": "Miami, Florida • Roatán • Costa Maya • Beach Club at Bimini",
		"heroImg": "images/bg-about-us.jpg",
		"gall": [
			"images/single-project-slide-1-1920x760.jpg",
			"images/single-project-slide-2-1920x760.jpg",
			"images/single-project-slide-3-1920x760.jpg"
		],
		"about": {
			"tabs": [
				{
					"name": "Description",
					"content": [
						"Set off on a six-night Caribbean escape, where adventure and relaxation await. Spend a full day soaking up the vibrant culture and beauty of Costa Maya, Mexico, followed by another day exploring the tropical charm of Roatán, Honduras. With two leisurely days at sea to enjoy the ship’s luxurious amenities, your journey also includes a stop at the exclusive Beach Club at Bimini, where the turquoise waters and fascinating history of the Bahamas come to life.",
						"Off the coast of Honduras, Roatán sits proudly atop the largest reef in the Caribbean — making the island an unmatched spot to dive among the vibrant coral and sea life. With crisp, white sand nestling into sapphire waters, beaches like Little French Key and West Bay make relaxation an art form."
					]
				},
				{
					"name": "Conditions",
					"content": [
						"Day 1. Miami, Florida - from the Wynwood art scene to the world-renowned shores of Miami Beach, the Magic City is a perfect collision of relaxation and cultural exploration.",
						"Day 2. Sailing at sea.",
						"Day 3. Roatán - the world’s second-largest, electrifying reef attracts divers, plus endless white-sand beaches, and you'll understand why Roatán is the coveted jewel of Honduras.",
						"Day 4. Costa Maya - ancient ruins, sleepy beachside villages, and natural lagoons with seven shades of blue — this Mexican port is beaming with culture, history, and beauty.",
						"Day 5. Sailing at sea.",
						"Day 6. Beach Club at Bimini - besides exploring the islands’ incredible biodiversity, relax at our private beach club experience, Beach Club at Bimini."
					]
				}
			]
		}
	},
	{
		"title": "The Big Apple to Bermuda",
		"image": "images/mona-jain-4RHWARQH9mU-unsplash.jpg",
		"time": "5 days",
		"cost": "$2780",
		"description": "New York City, New York • Kings Wharf",
		"heroImg": "images/bg-about-us.jpg",
		"gall": [
			"images/single-project-slide-1-1920x760.jpg",
			"images/single-project-slide-2-1920x760.jpg",
			"images/single-project-slide-3-1920x760.jpg"
		],
		"about": {
			"tabs": [
				{
					"name": "Description",
					"content": [
						"This 5-night round trip getaway is the perfect respite of (much-needed) Vitamin Sea to restore your body, mind, and soul. From New York, bliss meets luxury (and relaxation) during your day at sea, before arriving at King’s Wharf, Bermuda. You’ll have two days to immerse yourself in the Bermudian pink sand and dance the night away under a sky of endless stars, before sailing back to NYC.",
						"Upon arrival in King’s Wharf, visiting Bermuda makes you feel like you’ve been granted the golden ticket to paradise. Here you can visit a litany of museums, admire the stunning architecture, and enjoy the local scene of cafes and shopper-loved boutiques. There are several outdoor adventures, too, including swimming with dolphins and a splendidly spooky nighttime Bermuda Triangle boat tour. If there’s one thing you must do — dip your toes in the pink sand before you leave."
					]
				},
				{
					"name": "Conditions",
					"content": [
						"Day 1. New York City, New York - a melting pot of every culture imaginable, this city is the perfect blend of art, history, theater, food and general vibes.",
						"Day 2. Sailing at sea.",
						"Day 3-4. Kings Wharf - if there’s one thing you must do in this quaint tropical paradise, dip your toes in the pink sand before you leave.",
						"Day 5. Sailing at sea."
					]
				}
			]
		}
	},
	{
		"title": "Hollywood Sunsets & Mexican Horizons",
		"image": "images/eric-clark-Jfv_zYfLC04-unsplash.jpg",
		"time": "7 days",
		"cost": "$3100",
		"description": "Los Angeles, California • Cabo San Lucas • Mazatlàn • Puerto Vallarta",
		"heroImg": "images/bg-about-us.jpg",
		"gall": [
			"images/single-project-slide-1-1920x760.jpg",
			"images/single-project-slide-2-1920x760.jpg",
			"images/single-project-slide-3-1920x760.jpg"
		],
		"about": {
			"tabs": [
				{
					"name": "Description",
					"content": [
						"This 7-night journey departs from Los Angeles, starting with a full day of self-care and soaking up the sun while sailing to Cabo San Lucas. The next day you’ll arrive in Mazatlan followed by Puerto Vallarta, a regular on many “World’s Best” lists due to its splendid beaches and world-renowned food and drink scene. After, you’ll have two more days to relax on the ship before returning to LA."
					]
				},
				{
					"name": "Conditions",
					"content": [
						"Day 1. Los Angeles, California - tour the rambling streets of Beverly Hills and soak up the sun while shopping at the famous stores of Rodeo Drive.",
						"Day 2. Sailing at sea.",
						"Day 3. Cabo San Lucas - spend the day on the notoriously beautiful beaches, go on an adventure via zipline, glass bottom funicular, ATV or snorkel.",
						"Day 4. Mazatlàn - with miles of sprawling beaches and an exciting cultural scene, Mazatlàn is an idyllic place for infinite reasons.",
						"Day 5. Puerto Vallarta - rapidly becoming popular for beachgoers and adventure seekers alike, this tropical paradise has something for everyone.",
						"Day 6-7. Sailing at sea."
					]
				}
			]
		}
	}
]
